{
    "c2dictionary": true,
    "data": {
        "RABO":"Del lat. rapum 'nabo'.1. m. cola (‖ extremidad de la columna vertebral de algunos animales).",
        "MATAR":"Del lat. mactāre 'inmolar', 'sacrificar'.1. tr. Quitar la vida a un ser vivo. U. t. en sent. fig.",
        "LETRA":"Del lat. littĕra.1. f. Cada uno de los signos gráficos que componen el alfabeto de un idioma.",
        "ATAR":"Del lat. aptāre 'ajustar, adaptar'.1. tr. Unir, juntar o sujetar con ligaduras o nudos.",
        "REAL":"Del lat. tardío reālis, y este der. del lat. res, rei 'cosa'.1. adj. Que tiene existencia objetiva.activo realcantidad realcontrato realderecho realderechos realesfoco realimagen realnúmero realparte realDel lat. regālis.1. adj. Perteneciente o relativo al rey o a la realeza.",
        "MIEDO":"Del lat. metus 'temor'.1. m. Angustia por un riesgo o daño real o imaginario.",
        "PRISA":"De priesa.1. f. Prontitud y rapidez con que sucede o se ejecuta algo.",
        "TRAE":"Del lat. trahĕre 'llevar arrastrando', 'traer hacia sí'.Conjug. modelo.1. tr. Conducir o trasladar algo al lugar en donde se habla o de que se habla. Traer una carta, una noticia.",
        "RATA":"De or. inc.; cf. fr. rat, ingl. rat, al. Ratte.1. f. Mamífero roedor, de unos 36 cm desde el hocico a la extremidad de la cola, muy larga, con cabeza pequeña, hocico puntiagudo, orejas tiesas, cuerpo grueso, patas cortas, pelaje gris oscuro, muy fecundo y voraz.",
        "ARTE":"Del lat. ars, artis, y este calco del gr. τέχνη téchnē.1. m. o f. Capacidad, habilidad para hacer algo.",
        "ABRIR":"Del lat. aperīre.Part. irreg. abierto.1. tr. Descubrir o hacer patente lo que está cerrado u oculto. Abrir una caja. Abrir un aposento. U. t. c. prnl.",
        "DOCE":"Del lat. duodĕcim.1. adj. Diez más dos. U. t. c. pron. —¿Cuántos alumnos tiene? —Doce.",
        "CONDE":"Del lat. comes, -ĭtis 'acompañante', 'miembro de un séquito', en lat. tardío 'conde'.1. m. y f. Persona con el título nobiliario inmediatamente inferior al de marqués.",
        "PRONTO":"Del lat. promptus.1. adj. Veloz, acelerado, ligero.",
        "DANDO":"Del lat. dare.Conjug. modelo.1. tr. donar.",
        "MARCAR":"Quizá del it. marcare, y este del longobardo *markan; cf. a. al. ant. merken 'notar', ingl. ant. mearcian 'anotar'.1. tr. Señalar con signos distintivos. Marcar personas, animales, árboles, monedas, prendas, productos.",
        "QUEDAR":"Del lat. quietāre 'sosegar, descansar'.1. intr. Estar, detenerse forzosa o voluntariamente en un lugar. U. t. c. prnl.",
        "DAMA":"Del fr. dame, y este del lat. domĭna.1. f. Mujer noble o distinguida.",
        "TIPO":"Del lat. typus, y este del gr. τύπος týpos.1. m. Modelo, ejemplar.",
        "GRANJA":"Del fr. grange.1. f. Hacienda de campo dentro de la cual suele haber un caserío donde se recogen la gente de labor y el ganado.",
        "ETERNO":"Del lat. aeternus.Escr. con may. inicial en acep. 4.1. adj. Que no tiene principio ni fin.",
        "PIRATA":"Del lat. pirāta, y este del gr. πειρατής peiratḗs, der. de πειρᾶν peirân 'atacar, asaltar'.1. adj. pirático.",
        "MADERA":"Del lat. materia.1. f. Parte sólida de los árboles cubierta por la corteza.",
        "ALUMNO":"Del lat. alumnus, der. de alĕre 'alimentar'.1. m. y f. Persona que recibe enseñanza, respecto de un profesor o de la escuela, colegio o universidad donde estudia. D. Santiago tiene muchos alumnos. Alumno de medicina. Alumno del Instituto.",
        "CADENA":"Del lat. catēna.1. f. Serie de muchos eslabones enlazados entre sí, normalmente metálicos, que sirve principalmente para atar, sujetar o adornar.",
        "CAMISA":"Del lat. tardío camisia, voz de or. celta.1. f. Prenda de vestir de tela que cubre el torso, abotonada por delante, generalmente con cuello y mangas.",
        "CONTAR":"Del lat. computāre.Conjug. modelo actual.1. tr. Numerar o computar las cosas considerándolas como unidades homogéneas. Contar los días, las ovejas.",
        "MALETA":"Del dim. de mala1.1. f. Especie de caja provista de un asa que sirve, sobre todo en los viajes, para transportar ropas y otros objetos.",
        "PASTOR":"Del lat. pastor, -ōris.1. m. y f. Persona que guarda, guía y apacienta el ganado, especialmente el de ovejas.",
        "ADULTO":"Del lat. adultus.1. adj. Dicho de un ser vivo: Que ha llegado a la plenitud de crecimiento o desarrollo. Persona adulta. Animal adulto. U. t. c. s.",
        "SESIÓN":"Del lat. tardío sessio, -ōnis 'audiencia, conferencia'.1. f. Espacio de tiempo ocupado por una actividad. Sesión de trabajo, de quimioterapia.",
        "ADONDE":"De a2 y donde.1. adv. relat. donde (‖ al que). El lugar adonde vamos.",
        "CUERPO":"Del lat. corpus.1. m. Aquello que tiene extensión limitada, perceptible por los sentidos.",
        "ROSTRO":"Del lat. rostrum 'pico1', 'hocico'.1. m. cara (‖ parte anterior de la cabeza humana).",
        "SONIDO":"Del lat. sonĭtus, infl. en su acentuación por ruido, chirrido, rugido, etc.1. m. Sensación producida en el órgano del oído por el movimiento vibratorio de los cuerpos, transmitido por un medio elástico, como el aire.",
        "PARTIR":"Del lat. partīre.1. tr. Dividir algo en dos o más partes.",
        "SAPO":"Voz prerromana, de or. onomat., por el ruido que hace al caer en un charco o en tierra mojada.1. m. Anfibio anuro de cuerpo rechoncho y robusto, ojos saltones, extremidades cortas y piel de aspecto verrugoso.",
        "SIMPLE":"Del lat. simple, adv. de simplus.Sup. irreg. simplicísimo, cult.; reg. simplísimo.1. adj. Constituido por un solo elemento, no compuesto. Nudo simple.",
        "PUERTO":"Del lat. portus.1. m. Lugar en la costa o en las orillas de un río que por sus características, naturales o artificiales, sirve para que las embarcaciones realicen operaciones de carga y descarga, embarque y desembarco, etc.",
        "ALTO":"Del lat. altus.1. adj. Levantado, elevado sobre la tierra.",
        "CÓMODO":"Del lat. commŏdus.1. adj. Conveniente, oportuno, acomodado, fácil, proporcionado.",
        "LLENAR":"De lleno.1. tr. Ocupar por completo con algo un espacio vacío. U. t. c. prnl.",
        "JUNTOS":"Del lat. iunctus.1. adj. Unido, cercano.",
        "VECINO":"Del lat. vicīnus, de vicus 'barrio', 'aldea'.1. adj. Que habita con otros en un mismo pueblo, barrio o casa, en vivienda independiente. U. t. c. s.",
        "SALUD":"Del lat. salus, -ūtis.1. f. Estado en que el ser orgánico ejerce normalmente todas sus funciones.",
        "VENA":"Del lat. vena.1. f. Cada uno de los vasos o conductos por donde retorna la sangre al corazón.",
        "NAVE":"Del lat. navis.1. f. barco (‖ embarcación).",
        "NUDOS":"Del lat. vulg. *nudus, y este del lat. nodus.1. m. Lazo que se estrecha y cierra de modo que con dificultad se pueda soltar por sí solo, y que cuanto más se tira de cualquiera de los dos cabos, más se aprieta.",
        "CLIMA":"Del lat. tardío clima 'latitud, región', y este del gr. κλίμα klíma.1. m. Conjunto de condiciones atmosféricas que caracterizan una región.",
        "RUSO":"1. adj. Natural de Rusia, país de Europa. U. t. c. s.",
        "PALAS":"Del lat. pala.1. f. Instrumento compuesto de una tabla de madera o una plancha de hierro, comúnmente de forma rectangular o redondeada, y un mango grueso, cilíndrico y más o menos largo, según los usos a que se destina.",
        "FINAL":"Del lat. finālis.1. adj. Que remata, cierra o perfecciona algo.",
        "DUROS":"Del lat. durus.1. adj. Dicho de un cuerpo: Que se resiste a ser labrado, rayado, comprimido o desfigurado, que no se presta a recibir nueva forma o lo dificulta mucho.",
        "MILLA":"Del lat. milia [passŭum] 'miles [de pasos], millas', pl. de mille [passŭum] 'mil [pasos], milla'.1. f. Medida de longitud itineraria, que adopta distintos valores según los usos.",
        "GORDA":"Del lat. gurdus, voz de or. hisp.1. adj. De abundantes carnes.",
        "ALIAS":"Del lat. alias 'de otro modo'.1. m. Apodo o sobrenombre.",
        "CANAL":"Del lat. canālis.1. m. o f. Cauce artificial por donde se conduce el agua para darle salida o para otros usos.",
        "OTROS":"Del lat. alter, altĕra.1. adj. Dicho de una persona o de una cosa: Distinta de aquella de que se habla. U. t. c. s.",
        "LEAL":"Del lat. legālis.1. adj. Que guarda a alguien o algo la debida fidelidad. U. t. c. s.",
        "ONCE":"Del lat. undĕcim.1. adj. Diez más uno. U. t. c. pron. —¿Cuántos alumnos tiene? —Once.",
        "ONDA":"Del lat. unda.1. f. Cada una de las elevaciones que se forman al perturbar la superficie de un líquido.",
        "ISLAS":"Del lat. insŭla.1. f. Porción de tierra rodeada de agua por todas partes.",
        "RUSA":"1. adj. Natural de Rusia, país de Europa. U. t. c. s.",
        "ELLOS":"Del lat. ille, illa, illud 'aquel'.Neutro ello. ◆ Pl. ellos, ellas. ◆ Formas de caso lo2, le, se1, se2, sí1, consigo.1. pron. person. 3.ª pers. m., f. y n. Forma que, en nominativo o precedida de preposición, designa a la persona, el animal o la cosa de los que se habla, por oposición a quien enuncia el mensaje y a su destinatario. Ellos son los culpables. Le llevé el informe, pero no se refirió a él en ningún momento.ello1. m. Psicol. En el psicoanálisis de Freud, fuente inconsciente de toda energía psíquica, que contiene la totalidad de los instintos reprimidos y se rige solo por el principio del placer.a ellas1. loc. adv. En el juego, u. para indicar que los contrincantes tienen igual número de tantos. Estamos a ellas.a ello1. expr. U. para animar a emprender algo.a ellos1. expr. U. para incitar a acometer.de ello con de ello1. loc. pronom. coloq. De unas cosas y de otras, de todo. Hay de ello con de ello.ello es1. expr. Seguido de una oración introducida por que, u. para dar paso a la explicación de algo dicho previamente.Perico entre ellasPeriquito entre ellas",
        "LEGAL":"Del lat. legālis.1. adj. Prescrito por ley y conforme a ella.",
        "DALE":"Del lat. dare.Conjug. modelo.1. tr. donar.",
        "USAR":"1. tr. Hacer servir una cosa para algo. U. t. c. intr.",
        "ANDAR":"De una var. romance del lat. ambulāre.Conjug. modelo.1. intr. Dicho de un ser animado: Ir de un lugar a otro dando pasos. U. t. c. prnl.",
        "TORO":"Del lat. taurus.1. m. Macho bovino adulto.",
        "CLAN":"Del ingl. clan, este del gaélico clann 'hijos, descendencia', y este del lat. planta 'planta, brote'.1. m. En Escocia, conjunto de personas unidas por un vínculo familiar.",
        "ELLA":"Del lat. ille, illa, illud 'aquel'.Neutro ello. ◆ Pl. ellos, ellas. ◆ Formas de caso lo2, le, se1, se2, sí1, consigo.1. pron. person. 3.ª pers. m., f. y n. Forma que, en nominativo o precedida de preposición, designa a la persona, el animal o la cosa de los que se habla, por oposición a quien enuncia el mensaje y a su destinatario. Ellos son los culpables. Le llevé el informe, pero no se refirió a él en ningún momento.ello1. m. Psicol. En el psicoanálisis de Freud, fuente inconsciente de toda energía psíquica, que contiene la totalidad de los instintos reprimidos y se rige solo por el principio del placer.a ellas1. loc. adv. En el juego, u. para indicar que los contrincantes tienen igual número de tantos. Estamos a ellas.a ello1. expr. U. para animar a emprender algo.a ellos1. expr. U. para incitar a acometer.de ello con de ello1. loc. pronom. coloq. De unas cosas y de otras, de todo. Hay de ello con de ello.ello es1. expr. Seguido de una oración introducida por que, u. para dar paso a la explicación de algo dicho previamente.Perico entre ellasPeriquito entre ellas",
        "RANGO":"Del fr. rang, y este del franco *hrĭng 'círculo', 'corro de gente'.1. m. Categoría de una persona con respecto a su situación profesional o social.",
        "ONDAS":"Del lat. unda.1. f. Cada una de las elevaciones que se forman al perturbar la superficie de un líquido.",
        "ISLA":"Del lat. insŭla.1. f. Porción de tierra rodeada de agua por todas partes.",
        "FAMILIA":"Del lat. familia.1. f. Grupo de personas emparentadas entre sí que viven juntas.",
        "LOBO":"Del lat. lupus; la forma f., del lat. lupa.1. m. y f. Mamífero carnicero, semejante a un perro grande, pelaje de color gris oscuro, cabeza aguzada, orejas tiesas y cola larga con mucho pelo, salvaje, gregario y que ataca al ganado. U. en m. ref. a la especie.",
        "DIARREA":"Del lat. tardío diarrhoea, y este del gr. διάρροια diárroia.1. f. Síntoma o fenómeno morboso que consiste en evacuaciones de vientre líquidas y frecuentes.diarrea mental1. f. coloq. empanada mental.",
        "ATÓMICO":"1. adj. Perteneciente o relativo al átomo.",
        "INTERÉS":"Del lat. interesse 'importar'.1. m. Provecho, utilidad, ganancia.",
        "CONMIGO":"Del lat. cum 'con' y mecum 'conmigo'.Forma amalgamada de la preposición con y el segmento pronominal migo.1. pron. person. 1.ª pers. m. y f. sing. Con la persona que habla o escribe. Puedes contar conmigo.",
        "DERECHO":"Del lat. directus.1. adj. Recto, igual, seguido, sin torcerse a un lado ni a otro. Esta pared no está derecha.",
        "BOLSO":"De bolsa1.1. m. bolsa (‖ saco para el dinero).",
        "PIEZA":"Del celta *pĕttĭa 'pedazo'.1. f. Pedazo o parte de una cosa.",
        "SOLO":"Del lat. solus.1. adj. Único en su especie.",
        "LLAVE":"Del lat. clavis.1. f. Instrumento, comúnmente metálico, que, introducido en una cerradura, permite activar el mecanismo que la abre y la cierra.",
        "CABRA":"Del lat. capra.1. f. Mamífero rumiante doméstico, como de un metro de altura, muy ágil para saltar y subir por lugares escarpados, con pelo corto, áspero y a menudo rojizo, cuernos vueltos hacia atrás, un mechón de pelos largos colgante de la mandíbula inferior y cola muy corta.",
        "ROTO":"Del part. de romper; lat. ruptus.1. adj. Andrajoso y que lleva rotos los vestidos. U. t. c. s.",
        "PAGAR":"Del lat. pacāre 'apaciguar', 'calmar', 'satisfacer'.Part. irreg. coloq. p. us. pago y reg. pagado.1. tr. Dicho de una persona: Dar a otra, o satisfacer, lo que le debe.",
        "IDEA":"Del lat. idĕa 'imagen, forma, apariencia', y este del gr. ἰδέα idéa.1. f. Primero y más obvio de los actos del entendimiento, que se limita al simple conocimiento de algo.",
        "MIRA":"De mirar.1. f. Intención, objeto o propósito, generalmente concreto. Sin otra mira que amparar al desvalido. Con amplitud de miras.",
        "TIRA":"De tirar.1. f. Pieza larga, estrecha, delgada y generalmente flexible, de tela, papel, cuero u otro material de propiedades semejantes.",
        "PARA":"Del ant. pora.1. prep. Denota el fin o término a que se encamina una acción.",
        "LISA":"Del cat. llisa.1. f. Pez teleósteo fluvial, fisóstomo, parecido a la locha, de cinco a seis centímetros de longitud y de carne insípida, que abunda en los ríos del centro de España.",
        "SALA":"Del germ. *sal 'edificio de una sola pieza de recepción'; cf. a. al. ant. sal, b. al. ant. seli.1. f. Habitación principal de la casa.",
        "PUNTA":"Del lat. tardío puncta 'estocada, herida de arma punzante', y este f. del lat. punctus, part. pas. de pungĕre 'punzar'.1. f. Extremo de algo. La punta del pie.",
        "GRANO":"Del lat. granum.1. m. Semilla y fruto de los cereales.",
        "AROMA":"Del lat. arōma, y este del gr. ἄρωμα árōma.1. f. Flor del aromo, dorada, vellosa, de olor muy fragante, pedunculada y de unos dos centímetros de diámetro.",
        "RENTA":"Del lat. reddĭta 'réditos, renta', infl. por vendĭta 'venta'.1. f. Utilidad o beneficio que rinde anualmente algo, o lo que de ello se cobra.",
        "LLEVA":"1. f. Acción y efecto de llevar.",
        "NADA":"Del lat. [res] nata '[cosa] nacida'.1. f. Inexistencia total o carencia absoluta de todo ser. Existen muchas interpretaciones de la nada entre los filósofos. Era u. menos c. m.",
        "SACO":"Del lat. saccus, y este del gr. σάκκος sákkos.1. m. Receptáculo de tela, cuero, papel, etc., por lo común de forma rectangular o cilíndrica, abierto por uno de los lados.",
        "CANTO":"Del lat. cantus, der. de canĕre 'cantar1'.1. m. Acción y efecto de cantar (‖ producir sonidos una persona).",
        "AMIGO":"Del lat. amīcus.Sup. irreg. amicísimo; reg. amiguísimo.1. adj. Que tiene relación de amistad. U. t. c. s.",
        "ESPÍA":"Del gót. *spaíha.1. m. y f. Persona que con disimulo y secreto observa o escucha lo que pasa, para comunicarlo a quien tiene interés en saberlo.",
        "NOTAS":"1. m. y f. coloq. Esp. nota (‖ persona a la que le gusta llamar la atención). U. t. c. adj.",
        "CASCO":"De cascar.1. m. cráneo (‖ caja del encéfalo).",
        "ANTES":"De ante2, con -s, por analogía con tras1, después, etc.1. adv. Denota prioridad de lugar.",
        "BOLA":"Del occit. bola, y este del lat. bulla 'burbuja, bola'.1. f. Cuerpo esférico de cualquier materia.",
        "RONDA":"Voz de or. romance.1. f. Acción de rondar.",
        "MATA":"Quizá del lat. tardío matta 'estera'.1. f. Planta que vive varios años y tiene tallo bajo, ramificado y leñoso.",
        "GALLO":"Del lat. gallus; la forma f., del lat. gallīna.1. m. y f. Ave doméstica del orden de las galliformes, con cresta roja y carnosa, pico corto, grueso y arqueado, de plumaje abundante, lustroso y a menudo con visos irisados, cuyo macho tiene tarsos fuertes armados de espolones, y cuya hembra es de menor tamaño y tiene la cresta más pequeña. U. en f. ref. a la especie.",
        "DOÑA":"Del lat. domĭnus 'señor'; la forma f., del lat. domĭna.1. m. y f. Tratamiento de respeto que se antepone a los nombres de pila. Antiguamente estaba reservado a determinadas personas de elevado rango social.",
        "CASO":"Del lat. casus.1. m. Suceso, acontecimiento.",
        "MEDIA":"V. medio.De media [calza].1. f. Prenda de punto, seda, nailon, etc., que cubre el pie y la pierna hasta la rodilla o más arriba.",
        "GIRA":"De girar.1. f. Excursión o viaje de una o varias personas por distintos lugares, con vuelta al punto de partida.",
        "COSA":"Del lat. causa 'causa, motivo'.1. f. Lo que tiene entidad, ya sea corporal o espiritual, natural o artificial, concreta, abstracta o virtual.",
        "PASAR":"Del lat. vulg. *passāre, der. del lat. passus 'paso1'.U. solo en infinit., en ger., en part. y en 3.ª pers. en acep. 5",
        "CARA":"Del lat. cara.1. f. Parte anterior de la cabeza humana desde el principio de la frente hasta la punta de la barbilla.",
        "CASADO":"Del part. de casar1.1. adj. Dicho de una persona: Que ha contraído matrimonio. U. t. c. s.",
        "PASO":"Del lat. passus.1. m. Movimiento sucesivo de ambos pies al andar.",
        "SEDE":"Del lat. sedes 'silla, asiento'.1. f. Asiento o trono de un prelado que ejerce jurisdicción.",
        "MASA":"Del lat. massa, y este del gr. μᾶζα mâza 'masa de harina', 'pastel', 'mezcla amasada'.1. f. Fís. Magnitud física que expresa la cantidad de materia de un cuerpo, medida por la inercia de este, que determina la aceleración producida por una fuerza que actúa sobre él, y cuya unidad en el sistema internacional es el kilogramo (kg).",
        "TEMPLO":"Del lat. templum.1. m. Edificio o lugar destinado pública y exclusivamente a un culto.",
        "GRADO":"Del lat. gradus.1. m. Cada uno de los diversos estados o niveles que, en relación de menor a mayor, puede tener algo. Sufre quemaduras de primer grado. Concedieron al preso el tercer grado.",
        "BARRO":"Voz prerromana, quizá de or. celta; cf. irl. medio broch 'basura' y galo barros 'matojo'.1. m. Masa que resulta de la mezcla de tierra y agua.",
        "PASA":"V. paso",
        "LLEGA":"1. f. rur. Ar. Acción y efecto de llegar (‖ allegar).",
        "CUADRO":"Del lat. quadrus.1. adj. cuadrado (‖ de figura plana cerrada por cuatro líneas rectas). U. t. c. s. m.",
        "ASCO":"De asqueroso.1. m. Alteración del estómago causada por la repugnancia que se tiene a algo que incita a vómito.",
        "RUBIA":"Del lat. rubia.1. f. Planta vivaz, de la familia de las rubiáceas, con tallo cuadrado, voluble, espinoso y de uno a dos metros de longitud, hojas lanceoladas, con espinas en el margen, en verticilos cuádruples o séxtuples, flores pequeñas, amarillentas, en racimos axilares o terminales, fruto carnoso, de color negro, con dos semillas, y raíces delgadas, largas y rojizas, que es originaria de Oriente y se cultiva en Europa por la utilidad de la raíz, que después de seca y pulverizada sirve para preparar una sustancia colorante roja muy usada en tintorería.",
        "LLENA":"De llenar.1. f. Crecida que hace salir de madre a un río o arroyo.",
        "DROGA":"Del ár. hisp. *ḥaṭrúka; literalmente 'charlatanería'.1. f. Sustancia mineral, vegetal o animal, que se emplea en la medicina, en la industria o en las bellas artes.",
        "RUINA":"Del lat. ruīna, de ruĕre 'caer'.1. f. Acción de caer o destruirse algo.",
        "PITO":"De la onomat. pit.1. m. Instrumento pequeño que produce un sonido agudo cuando se sopla en él.",
        "SILLA":"Del lat. sella.1. f. Asiento con respaldo, por lo general con cuatro patas, y en que solo cabe una persona.",
        "BARCO":"De barca.1. m. Embarcación de estructura cóncava y, generalmente, de grandes dimensiones.",
        "LAGO":"Del lat. lacus.1. m. Gran masa permanente de agua depositada en depresiones del terreno.lago de leones1. m. Lugar subterráneo o cueva en que los encerraban.",
        "METAL":"Del fr. métal o del cat. metall, estos del lat. metallum 'mina', 'metal', y este del gr. μέταλλον métallon.1. m. Quím. Cada uno de los elementos químicos buenos conductores del calor y de la electricidad, con un brillo característico, sólidos a temperatura ordinaria, salvo el mercurio, y que en sus sales en disolución forman iones electropositivos o cationes.",
        "ALGO":"Del lat. alĭquod.1. pron. indef. n. Designa una realidad indeterminada cuya identidad no se conoce o no se especifica. ¿Hay algo para mí? Ha hecho algo que no le perdono.",
        "SANTO":"Del lat. sanctus.1. adj. Perfecto y libre de toda culpa.",
        "ROBAR":"Del lat. vulg. *raubare, y este del germ. *raubôn 'saquear, arrebatar'; cf. a. al. ant. roubôn, al. rauben, ingl. reave.1. tr. Quitar o tomar para sí con violencia o con fuerza lo ajeno.",
        "NADAR":"Del lat. natāre.1. intr. Dicho de una persona o de un animal: Trasladarse en el agua, ayudándose de los movimientos necesarios, y sin tocar el suelo ni otro apoyo.",
        "TODAS":"Del lat. totus 'todo entero'.Neutro todo.1. adj. indef. Indica la totalidad de los miembros del conjunto denotado por el sintagma nominal al que modifica. U. con sintagmas nominales definidos en plural. Leyó todos los artículos. Todos ellos acudieron a la cita. U. a veces en lenguaje literario tras el nombre. Sus hijos todos.",
        "BARCA":"Del lat. tardío barca.1. f. Embarcación pequeña para pescar, costear o atravesar los ríos.",
        "VIDA":"Del lat. vita.1. f. Fuerza o actividad esencial mediante la que obra el ser que la posee.",
        "SOPA":"Del germ. *sŭppa.1. f. Plato compuesto de un caldo y uno o más ingredientes sólidos cocidos en él. Sopa de fideos, de verduras, de pescado.",
        "RUEDA":"Del lat. rota.1. f. Pieza mecánica en forma de disco que gira alrededor de un eje.",
        "TORNEO":"1. m. Competición armada que se celebraba entre dos bandos de caballeros para conseguir un trofeo.",
        "MARCA":"Del b. lat. marca, y este del germ. *mark 'territorio fronterizo'; cf. nórd. mark, a. al. ant. marka.1. f. Señal que se hace o se pone en alguien o algo, para distinguirlos, o para denotar calidad o pertenencia.",
        "SEGUIDO":"Del part. de seguir.1. adj. Continuo, sucesivo, sin intermisión de lugar o tiempo.",
        "PILOTO":"Del it. desus. piloto, hoy pilota, y este del gr. bizant. *πηδώτης *pēdṓtēs 'timonel', der. del gr. πηδόν pēdón 'timón'.1. m. y f. Persona que gobierna y dirige un buque en la navegación.",
        "NUNCA":"Del lat. numquam.1. adv. En ningún tiempo.",
        "CUERVO":"Del lat. corvus.1. m. Pájaro carnívoro, mayor que la paloma, de plumaje negro con visos pavonados, pico cónico, grueso y más largo que la cabeza, tarsos fuertes, alas de un metro de envergadura, con las mayores remeras en medio, y cola de contorno redondeado.",
        "BROMA":"Del gr. βρῶμα brôma 'teredo', der. de βιβρώσκειν bibrṓskein 'comer con avidez'.1. f. Chanza, burla.",
        "DAÑO":"Del lat. damnum.1. m. Efecto de dañar.",
        "DADO":"Quizá del ár. clás. a‘dād 'números'.1. m. En los juegos de azar, objeto generalmente cúbico en cuyas caras aparecen puntos, que representan distintos números, o figuras diferentes.",
        "TOTAL":"Del lat. mediev. totalis, y este der. del lat. totus 'todo entero'.1. adj. General, universal y que lo comprende todo en su especie.",
        "GRITA":"De gritar.1. f. Confusión de voces altas y desentonadas.",
        "PAGA":"1. f. Acción de pagar (‖ dar lo que se debe).",
        "OBRA":"Del lat. opĕra.1. f. Cosa hecha o producida por un agente.",
        "CLAVE":"Del lat. clavis 'llave'.1. m. clavecín.",
        "DAMAS":"Del fr. dame, y este del lat. domĭna.1. f. Mujer noble o distinguida.",
        "CURSO":"Del lat. cursus 'carrera'.1. m. Dirección o carrera.",
        "CORTO":"Del lat. curtus.1. adj. Dicho de una cosa: Que tiene menor longitud de la normal o adecuada, o de la que tienen otras de su misma especie. Las mangas de esta camisa son cortas.",
        "REINA":"Del lat. rex, regis; la forma f., del lat. regīna.Escr. con may. inicial en acep. 11.1. m. y f. Monarca soberano de un reino.",
        "ELLO":"Del lat. illud.V. él.",
        "HORNO":"Del lat. furnus.1. m. Construcción de piedra o ladrillo para caldear, en general abovedada y provista de respiradero o chimenea y de una o varias bocas por donde se introduce lo que se trata de someter a la acción del fuego.",
        "HONOR":"Del lat. honor, -ōris.1. m. Cualidad moral que lleva al cumplimiento de los propios deberes respecto del prójimo y de uno mismo.",
        "DESDE":"Contracc. de las preps. lats. de, ex, de.1. prep. Denota el punto, en tiempo o lugar, de que procede, se origina o ha de empezar a contarse una cosa, un hecho o una distancia. Desde la creación. Desde Madrid. Desde que nací. Desde mi casa. U. t. en locs. advs. Desde entonces. Desde ahora. Desde aquí. Desde allí.",
        "JUGADA":"Del part. de jugar.1. adj. C. Rica y El Salv. Que tiene mucha experiencia.",
        "FRENTE":"Del ant. fruente, y este del lat. frons, frontis.1. f. Parte superior de la cara, comprendida entre una y otra sien, y desde encima de los ojos hasta que empieza la vuelta del cráneo."
    }
}