{
    "c2dictionary": true,
    "data": {
    "LEER": "ohne Inhalt oder Besetzung",
    "FEEN": "fantastische Wesen mit magischen Kräften",
    "SAFT": "flüssige Substanz, die aus Früchten oder Gemüse gewonnen wird",
    "MAIS": "eine Getreidepflanze mit großen, gelben Körnern",
    "ZELT": "tragbare Unterkunft aus Stoff oder anderem leichten Material",
    "DACH": "oberster Teil eines Gebäudes, der es vor Witterungseinflüssen schützt",
    "HAUT": "äußere Schicht, die den Körper bedeckt",
    "GRAS": "Pflanze mit langen, schmalen Blättern, die auf der Erde wachsen",
    "HOSE": "Bekleidungsstück, das die Beine bedeckt",
    "REGEN": "Niederschlag in Form von Wasser aus Wolken",
    "BÄREN": "große, pelzige Tiere mit kräftigen Beinen und Klauen",
    "HAGEL": "Niederschlag in Form von Eiskörnern",
    "INKA": "indigene Menschen Südamerikas, die einst ein mächtiges Reich hatten",
    "MAYA": "indigene Menschen Mittelamerikas, die einst eine hoch entwickelte Kultur hatten",
    "GLAS": "hartes, transparentes Material",
    "SÜDEN": "die Himmelsrichtung, die Richtung der Sonne mittags",
    "OSTEN": "die Himmelsrichtung, in der die Sonne aufgeht",
    "KAMEL": "Säugetier mit Höckern auf dem Rücken und langem Hals",
    "HEMD": "Bekleidungsstück, das den Oberkörper bedeckt",
    "SPÄT": "nach der üblichen Zeit oder dem üblichen Zeitpunkt",
    "FRÜH": "vor der üblichen Zeit oder dem üblichen Zeitpunkt",
    "AUGE": "Sinnesorgan zur visuellen Wahrnehmung von Lichtreizen.",
    "DÜNE": "Erdhügel, der sich durch Windbewegungen von Sand oder anderen feinen Materialien bildet.",
    "SAND": "Körniges Material, das aus kleinen, abgerundeten oder eckigen Partikeln besteht und hauptsächlich aus Silikatmineralien besteht.",
    "BABY": "Ein sehr junges menschliches Wesen, insbesondere eines, das noch nicht laufen oder sprechen kann.",
    "BALL": "Rundes Spielzeug oder Sportgerät, das durch Aufpumpen oder Aufblasen erhöht wird.",
    "MENÜ": "Liste der Gerichte, die in einem Restaurant, Café oder einer anderen Einrichtung angeboten werden.",
    "KOHL": "Eine Pflanzengattung, die verschiedene Arten von kultivierten und wilden Kohl- und Gemüsesorten umfasst.",
    "WOCHE": "Eine Abfolge von sieben aufeinanderfolgenden Tagen.",
    "MONAT": "Ein Zeitraum von etwa 30 Tagen, der durch die Bewegung des Mondes um die Erde bestimmt wird.",
    "PFERD": "Ein großes, meist kräftiges Säugetier mit einer langen Mähne, das zum Reiten, als Zugtier oder zur Fleischproduktion genutzt wird.",
    "DECKE": "Ein Stoffstück, das zum Bedecken, Schützen oder Wärmen von etwas oder jemandem dient.",
    "RADIO": "Elektronisches Gerät, das Radiosignale empfängt und in Schallwellen umwandelt.",
    "SCHUH": "Ein Stück Schuhwerk, das den Fuß bedeckt und schützt.",
    "ESSIG": "Scharfer, saurer Flüssigkeitszusatz, der aus der Fermentation von Alkohol hergestellt wird.",
    "PASTA": "Ein italienisches Gericht aus Teigwaren, das oft mit verschiedenen Saucen oder Zutaten serviert wird.",
    "NORDEN": "Eine geografische Richtung, die auf der Nordhalbkugel in Richtung des Nordpols zeigt.",
    "WESTEN": "Eine geografische Richtung, die in Richtung des westlichen Horizonts zeigt, wo die Sonne untergeht.",
    "PARFÜM": "Eine aromatische Flüssigkeit, die zur Erzeugung eines angenehmen Geruchs auf die Haut oder Kleidung aufgetragen wird.",
    "KEKS": "Ein kleines, hartes, süßes oder herzhaftes Gebäck.",
    "KOCH": "Person, die beruflich Essen zubereitet.",
    "KIES": "Körniges Material, das hauptsächlich aus Kieselsäuremineralien besteht und in der Größe zwischen Sand und Steinen liegt.",
    "MEER": "Großes Salzwasserbecken, das einen Großteil der Erdoberfläche bedeckt.",
    "HÖREN": "Den Sinn des Gehörs nutzen, um Schallwellen wahrzunehmen.",
    "SEHEN": "Den Sinn der Sicht nutzen, um visuelle Reize wahrzunehmen.",
    "FISCH": "Ein wasserlebendes Wirbeltier, das mit Flossen und Kiemen atmet.",
"BEERE": "Eine kleine, meist saftige Frucht, die von verschiedenen Pflanzenarten stammt.",
"LAND": "Die festen Oberflächen der Erde, die nicht von Wasser bedeckt sind.",
"ESEL": "Ein Huftier, das oft als Last- oder Zugtier verwendet wird und für sein stures Verhalten bekannt ist.",
"BÜRO": "Ein Raum oder Gebäude, in dem gewerbliche oder administrative Arbeit ausgeführt wird.",
"KIWI": "Eine ovale Frucht mit braunem, haarigem Äußeren und grünem Fruchtfleisch, die aus Neuseeland stammt.",
"TABU": "Etwas, das als unangemessen oder verboten angesehen wird und vermieden werden sollte.",
"REDE": "Die mündliche oder schriftliche Mitteilung von Gedanken und Ideen.",
"TAUB": "Ein Vogel, der keinen oder einen stark eingeschränkten Hörvermögen hat.",
"LÜGE": "Eine falsche Aussage, die mit der Absicht gemacht wird, jemanden zu täuschen.",
"TEST": "Eine Untersuchung, die durchgeführt wird, um die Leistungsfähigkeit oder Funktionstüchtigkeit von etwas zu überprüfen.",
"WALL": "Eine aufrechte, massive Struktur, die dazu dient, ein Gebiet abzugrenzen oder zu schützen.",
"HERZ": "Das lebenswichtige Organ im Körper, das das Blut durch den Kreislauf pumpt.",
"SALZ": "Ein weißes, kristallines Mineral, das zur Würzung von Speisen verwendet wird und auch in vielen industriellen Prozessen eingesetzt wird.",
"CHEF": "Eine Person, die in einer Organisation oder Firma eine führende Position innehat und Entscheidungen trifft.",
"KAFFEE": "Ein koffeinhaltiges Getränk, das aus gerösteten Kaffeebohnen hergestellt wird.",
"WECKER": "Ein Gerät, das verwendet wird, um zu einer bestimmten Zeit zu wecken oder an etwas zu erinnern.",
"BANANE": "Eine längliche, gebogene Frucht mit gelber oder grüner Schale und weichem, süßem Fruchtfleisch.",
"RUHE": "Der Zustand der Abwesenheit von Lärm, Unruhe oder Aktivität.",
"OBST": "Eine essbare Frucht oder Sammelfrucht mit weichem Fruchtfleisch, die von verschiedenen Pflanzenarten stammen kann.",
"BAUM": "Eine hölzerne Pflanze mit einem Stamm, Zweigen und Blättern, die in der Regel für eine lange Zeit wächst und eine bedeutende Größe erreichen kann.",
"FRAGE": "Eine Aussage, die dazu dient, Informationen oder Klarstellungen zu erhalten.",
"APFEL": "Eine runde oder ovale Frucht mit glatter Haut und saftigem, festem Fruchtfleisch.",
"SOCKE": "Ein Kleidungsstück, das den Fuß und oft auch den Unterschenkel bedeckt.",
"GABEL": "Ein Werkzeug zum Aufnehmen und Halten von Lebensmitteln, das aus einem Griff und zwei oder mehr Zinken besteht.",
"PIZZA": "Ein rundes, flaches, meist mit Tomatensoße und Käse belegtes Teiggericht, das im Ofen gebacken wird.",
"LATTE": "Ein Kaffeegetränk, das aus Espresso und Milch besteht und normalerweise mit Milchschaum serviert wird.",
"KAKAO": "Ein Getränk, das aus Kakaopulver und Milch oder Wasser hergestellt wird.",
"PARTY": "Eine Versammlung von Menschen, die zum Feiern, Tanzen oder anderen sozialen Aktivitäten zusammenkommen.",
"RÖMER": "Eine Person aus dem antiken Rom oder ein Behälter aus Glas oder Kristall, der oft für Wein verwendet wird.",
"SALAT": "Ein Gericht aus rohem oder gekochtem Gemüse, das oft mit Dressing oder anderen Zutaten serviert wird.",
"HONIG": "Eine klebrige, süße Substanz, die von Bienen aus Nektar hergestellt wird.",
"ABEND": "Der Zeitraum zwischen dem späten Nachmittag und dem Schlafengehen.",
"BIRNE": "Eine birnenförmige Frucht mit saftigem, süßem Fruchtfleisch.",
"TISCH": "Ein Möbelstück mit einer flachen Oberfläche, das oft zum Essen oder Arbeiten verwendet wird.",
"NACHT": "Der Zeitraum zwischen dem Sonnenuntergang und dem Sonnenaufgang.",
"FÜHLEN": "Die Wahrnehmung von Emotionen oder körperlichen Empfindungen durch den Körper oder Geist.",
"PARADE": "Eine öffentliche Veranstaltung, bei der Menschen oder Fahrzeuge in einer Reihe durch die Straßen ziehen.",
"MITTAG": "Die Mitte des Tages, normalerweise um 12 Uhr.",
"KÜSTE": "Der Bereich, an dem das Land auf das Meer oder einen See trifft.",
"WÜSTE": "Ein Gebiet mit sehr wenig Niederschlag und einer geringen oder fehlenden Vegetation.",
"WITZ": "Eine humorvolle Geschichte oder Aussage, die dazu dient, jemanden zum Lachen zu bringen.",
"AFFE": "Ein Tier, das in Bäumen lebt und oft mit einem Schwanz und haarigem Körper gekennzeichnet ist.",
"WOLF": "Ein wildes Raubtier, das oft in Gruppen jagt und in vielen Teilen der Welt vorkommt.",
"KÄSE": "Ein Lebensmittel, das aus Milch hergestellt wird und in vielen verschiedenen Sorten erhältlich ist.",
"BROT": "Ein Nahrungsmittel, das aus Mehl, Wasser, Hefe und Salz hergestellt wird und oft als Beilage oder Snack verwendet wird.",
"AUTO": "Ein Kraftfahrzeug mit vier Rädern, das von einem Verbrennungsmotor oder einem Elektromotor angetrieben wird.",
"MEHL": "Ein feines Pulver, das aus gemahlenem Getreide oder anderen stärkehaltigen Pflanzen hergestellt wird.",
"STAU": "Eine Ansammlung von Fahrzeugen auf einer Straße, die aufgrund von Verkehrsüberlastung oder Unfällen verursacht wird.",
"SONNE": "Der Stern im Zentrum unseres Sonnensystems, der Licht und Wärme auf die Erde abgibt.",
"WOLLE": "Ein Material, das aus den Haaren von Schafen oder anderen Tieren hergestellt wird und für Kleidung oder Textilien verwendet wird.",
"TRAUM": "Eine Folge von Gedanken, Bildern und Empfindungen, die während des Schlafs auftreten.",
"THRON": "Ein hochwertiger Stuhl, der von einem Herrscher oder Monarchen verwendet wird.",
"OZEAN": "Ein großer Salzwasser-Körper, der die meisten Teile der Erde bedeckt.",
"ASIEN": "Der größte Kontinent der Erde, der von Russland im Norden bis zum Nahen Osten im Südwesten reicht.",
"STAUB": "Kleine Partikel, die durch Zerkleinern oder Zerreiben von Feststoffen entstehen und oft in der Luft schweben.",
"KAUEN": "Die Bewegung des Kiefers, um Nahrung zu zerkleinern und zu schlucken.",
"FEIGE": "Eine süße, fleischige Frucht mit einer weichen, glatten Haut.",
"WASSER": "Eine farblose, geruchlose Flüssigkeit, die für das Leben auf der Erde unerlässlich ist.",
"AFRIKA": "Der zweitgrößte Kontinent der Erde, der südlich von Europa und östlich von Südamerika liegt.",
"EUROPA": "Der Kontinent, auf dem sich Länder wie Deutschland, Frankreich und Italien befinden.",
"RUCOLA": "Ein grünes Blattgemüse mit einem scharfen Geschmack, das häufig in Salaten verwendet wird.",
"OLIVEN": "Eine kleine, ovale Frucht, die in der mediterranen Küche häufig verwendet wird.",
"BLASEN": "Hohlräume, die sich in einem Material bilden und oft mit Luft oder Gas gefüllt sind.",
"FISCHE": "Wasserlebewesen mit Flossen und Kiemen, die oft als Nahrungsmittel verwendet werden.",
"SPINAT": "Ein grünes Blattgemüse mit herzhaftem Geschmack.",
"REIFEN": "Ein kreisförmiger Gummiring, der auf Rädern angebracht ist.",
"BURGER": "Ein Sandwich, das aus einem Brötchen, einem Fleischstück und verschiedenen Belägen besteht.",
"AUFZUG": "Ein mechanisches System zum Transport von Personen oder Gegenständen zwischen Etagen eines Gebäudes.",
"JOGHURT": "Ein säuerliches Milchprodukt mit cremiger Konsistenz.",
"LIMETTE": "Eine kleine grüne Zitrusfrucht mit saurem Geschmack.",
"TROTZ": "Ein Verhalten, das gegen den Willen anderer erfolgt.",
"STURM": "Eine starke Bewegung der Luft in der Atmosphäre.",
"STUHL": "Ein Möbelstück, das zum Sitzen verwendet wird.",
"OPFER": "Eine Person oder Sache, die für einen bestimmten Zweck geopfert wird.",
"SEPPEL": "Ein umgangssprachlicher Ausdruck für einen dummen oder ungeschickten Menschen.",
"WOLKIG": "Ein Wetterzustand, bei dem der Himmel mit Wolken bedeckt ist.",
"WINDIG": "Ein Wetterzustand, bei dem es starke Winde gibt.",
"RACHE": "Eine Handlung, die als Vergeltung für eine erlittene Kränkung oder Unrecht begangen wird.",
"HAPPY": "Ein umgangssprachlicher Ausdruck für glücklich oder fröhlich.",
"MILCH": "Ein weißes, nahrhaftes Getränk, das von Säugetieren produziert wird.",
"PERLE": "Ein kleiner, runder Gegenstand, der oft aus Muscheln oder Perlen gezüchtet wird.",
"OFEN": "Ein Gerät zum Erhitzen oder Backen von Speisen.",
"NEST": "Eine Struktur, die von Vögeln, Insekten oder anderen Tieren gebaut wird, um ihre Eier darin zu legen oder darin zu leben.",
"NETZ": "Ein Netz aus Fäden oder Fasern, das zum Fangen oder Halten von Dingen verwendet wird.",
"PASS": "Ein offizielles Dokument, das die Identität und Nationalität einer Person bestätigt.",
"WATT": "Die Einheit der Leistung in einem elektrischen System.",
"FLUSS": "Ein natürlicher Wasserlauf, der durch eine Landschaft fließt.",
"KÄFIG": "Eine Struktur aus Stäben oder Gittern, die dazu dient, Tiere oder Vögel darin zu halten.",
"PREIS": "Eine Menge an Geld, die für den Kauf von etwas bezahlt werden muss.",
"KATZE": "Ein kleines, meist pelziges Haustier, das zur Familie der Katzen gehört.",
"MENSCH": "Ein Lebewesen, das zur Art Homo sapiens gehört.",
"WÄSCHE": "Die Kleidungsstücke und Textilien, die gewaschen werden müssen.",
"TREPPE": "Eine Struktur, die aus Stufen besteht und zum Auf- und Absteigen zwischen verschiedenen Ebenen verwendet wird.",
"VOGEL": "Ein flugfähiges Tier mit Federn und Schnabel.",
"SUPPE": "Ein Gericht, das aus einer Flüssigkeit und verschiedenen Zutaten wie Gemüse, Fleisch oder Nudeln besteht.",
"BUSCH": "Eine Gruppe von Pflanzen, die eng beieinander wachsen und oft dichtes Laub haben.",
"PONY": "Ein kleines Pferd, das oft als Reittier für Kinder verwendet wird.",
"HASE": "Ein kleines Nagetier mit langen Ohren und weichem Fell.",
"HUHN": "Ein flugunfähiger Vogel, der oft für seine Eier oder sein Fleisch gezüchtet wird.",
"BUTTER": "Ein weiches, streichfähiges Milchprodukt, das aus Rahm hergestellt wird.",
"ZUCKER": "Ein süßes, kristallines Lebensmittel, das oft zum Süßen von Speisen und Getränken verwendet wird.",
"ORANGE": "Eine runde Zitrusfrucht mit orangefarbener Schale und saftigem Fruchtfleisch.",
"PAPIER": "Ein dünnes Material, das aus Fasern von Holz, Zellstoff oder Textilien hergestellt wird und zum Schreiben, Drucken oder Verpacken verwendet wird.",
"WAAGE": "Ein Instrument zur Messung des Gewichts von Objekten oder Substanzen.",
"ANRUF": "Eine Kommunikationsmethode, bei der man jemanden durch ein Telefon oder eine andere Technologie erreicht.",
"MUSIK": "Klangvolle Töne und Rhythmen, die oft zur Unterhaltung oder als künstlerischer Ausdruck verwendet werden.",
"JEANS": "Eine robuste Baumwollhose, die oft für den Freizeitgebrauch verwendet wird.",
"BENZIN": "Ein flüssiger Brennstoff, der als Treibstoff für Verbrennungsmotoren verwendet wird.",
"KNÖPFE": "Runde oder ovale kleinen Gegenstände, die auf Kleidungsstücken angebracht werden und zum Schließen oder Öffnen dienen.",
"NUMMER": "Eine Reihe von Zahlen oder Buchstaben, die etwas identifizieren oder ordnen.",
"KUCHEN": "Ein süßes Gebäck aus Teig, das gebacken und oft mit Zuckerguss oder Früchten garniert wird.",
"LÖFFEL": "Ein kleines Werkzeug mit flachem Ende zum Aufnehmen und Essen von Nahrungsmitteln oder zum Dosieren von Flüssigkeiten.",
"WÖRTER": "Eine Kombination von Buchstaben, die Bedeutung tragen und verwendet werden, um Sprache zu bilden.",
"MANDEL": "Eine ovale, harte Frucht mit einer rauen Schale und einem essbaren Kern.",
"PFANNE": "Ein flaches, rundes oder ovales Kochgerät mit einem Griff, das zum Braten, Schmoren oder Dünsten von Speisen verwendet wird.",
"SPIEL": "Eine Tätigkeit, die zur Unterhaltung oder zum Spaß durchgeführt wird.",
"WELPE": "Ein junger Hund, der noch nicht ausgewachsen ist.",
"MANGO": "Eine tropische Frucht mit süßem Fruchtfleisch und einer dünnen Schale.",
"KLEID": "Ein Kleidungsstück, das den Körper bedeckt und normalerweise von Frauen getragen wird.",
"EIGELB": "Der gelbe Teil eines Hühnereis, der als Zutat in vielen Rezepten verwendet wird.",
"HIRSCH": "Ein großes, pflanzenfressendes Tier mit Geweih, das in Wäldern lebt.",
"AMEISE": "Ein kleines, soziales Insekt, das in großen Gruppen lebt und in der Regel auf der Suche nach Nahrung ist.",
"SCHIFF": "Ein Wasserfahrzeug, das für den Transport von Waren oder Personen über Ozeane und Flüsse verwendet wird.",
"BECHER": "Ein Trinkgefäß mit einem Griff, das normalerweise aus Glas oder Keramik hergestellt wird.",
"VANILLE": "Ein Gewürz mit süßem, würzigem Geschmack, das aus den fermentierten Schoten der Vanilleorchidee gewonnen wird.",
"RIECHEN": "Die Fähigkeit, durch die Nase Wahrnehmungen aufzunehmen und zu interpretieren.",
"ZITRONE": "Eine saure Frucht mit gelber Schale und saftigem Fruchtfleisch."
    }
}