{
    "c2dictionary": true,
    "data": {
        "ALLÔ": "Expression utilisée pour répondre au téléphone.",
        "ELLE": "Pronom personnel féminin de la troisième personne.",
        "CLOU": "Petite tige métallique pointue servant à fixer quelque chose.",
        "LION": "Grand félin carnivore à crinière.",
        "PIED": "Partie inférieure de la jambe sur laquelle on se tient debout.",
        "JUIN": "Sixième mois de l'année dans le calendrier grégorien.",
        "LIME": "Outil servant à limer, à ébarber ou à façonner des matériaux durs.",
        "STYLE": "Manière particulière de faire quelque chose, de s'exprimer ou de se comporter.",
        "ÉCRAN": "Surface plane servant à afficher des images ou des informations.",
        "AMOUR": "Sentiment intense d'affection, d'attachement ou d'attirance envers une personne ou une chose.",
        "REIN": "Organe du système urinaire qui produit l'urine.",
        "POLI": "Qui a des manières courtoises et respectueuses envers autrui.",
        "CRABE": "Crustacé marin comestible possédant une carapace dure et des pinces.",
        "GRÈVE": "Arrêt collectif et temporaire du travail par les salariés d'une entreprise.",
        "RELAX": "Détendu, tranquille.",
        "FOIE": "Organe glandulaire qui produit la bile et qui participe au métabolisme des nutriments.",
        "AMER": "Qui a un goût désagréable et astringent.",
        "PONT": "Ouvrage d'art permettant de franchir une étendue d'eau ou un obstacle.",
        "PRIX": "Montant d'argent demandé ou obtenu en échange d'un bien ou d'un service.",
        "MÈRE": "Femme qui a donné naissance à un ou plusieurs enfants.",
        "PÈRE": "Homme qui a engendré un ou plusieurs enfants.",
        "TUBE": "Objet cylindrique creux, généralement en métal ou en plastique.",
        "NAÏF": "Qui manque d'expérience et de méfiance, souvent au point d'être crédule.",
        "TOUT": "Adjectif indéfini signifiant la totalité.",
        "GANT": "Accessoire vestimentaire couvrant la main et une partie du poignet.",
        "SALÉ": "Qui contient du sel ou qui a un goût salé.",
        "BIENS": "Ensemble des possessions matérielles d'une personne.",
        "PINCE": "Instrument servant à saisir ou à presser quelque chose.",
        "LAPIN": "Animal domestique herbivore, à grandes oreilles et à queue touffue.",
        "ACIDE": "Substance qui a un pH inférieur à 7 et qui a un goût aigre.",
        "TACHE": "Marque indésirable sur un tissu ou une surface.",
        "OPÉRA": "Genre musical théâtral, avec des chanteurs et des musiciens, souvent accompagné d'une mise en scène élaborée.",
        "SUCRÉ": "Qui a un goût doux et sucré.",
        "ÉPICÉ": "Qui a une saveur forte, piquante et relevée.",
        "SOURIS": "Petit mammifère rongeur qui ressemble à un rat.",
        "BOUCHE": "Cavité située dans la tête qui sert à manger et à parler.",
        "VISAGE": "Partie supérieure du corps humain, où se trouvent les yeux, le nez et la bouche.",
        "NOIR": "Couleur qui absorbe toutes les radiations lumineuses.",
        "SOIR": "Période de la journée située entre l'après-midi et la nuit.",
        "NUIT": "Période de la journée où il fait sombre et où les gens dorment habituellement.",
        "JUDO": "Art martial japonais qui se pratique à mains nues et dont le but est de projeter ou de soumettre l'adversaire au sol.",
        "ASSEZ": "En quantité suffisante, en nombre suffisant, en qualité suffisante.",
        "AUCUN": "Il n'y en a pas, il n'existe pas.",
        "ÉLÈVE": "Personne qui reçoit un enseignement, un apprentissage.",
        "COURS": "Leçon ou enseignement donné par un professeur ou un maître.",
        "FIER": "Qui éprouve de l'orgueil, de la fierté.",
        "POLO": "Sport qui se joue à cheval avec une balle et des maillets.",
        "GRIS": "Couleur intermédiaire entre le blanc et le noir.",
        "CHOU": "Légume à feuilles vertes frisées ou lisses, dont la variété blanche est le chou-fleur.",
        "FILM": "Œuvre cinématographique, enregistrée sur une pellicule, destinée à être projetée sur un écran.",
        "ROBE": "Vêtement féminin qui couvre le corps depuis le cou jusqu'aux pieds.",
        "FÈVE": "Graine comestible de certaines plantes légumineuses.",
        "FILS": "Enfant masculin d'un parent ou des deux parents.",
        "LAIT": "Liquide blanchâtre, nutritif et lactescent, sécrété par les mammifères femelles.",
        "HOMARD": "Crustacé marin à carapace dure, queue longue et pattes grêles, très recherché pour sa chair.",
        "SÉCHER": "Faire perdre l'humidité, dessécher.",
        "GLOBAL": "Qui englobe tout, qui considère l'ensemble.",
        "MUGUET": "Plante herbacée à bulbe, à fleurs blanches en forme de clochettes.",
        "FULL": "Se dit d'une situation où tous les éléments sont présents.",
        "GROS": "De taille importante, de volume important.",
        "PAIX": "Situation de calme, d'absence de conflit entre des personnes ou des États.",
        "NEVEU": "Fils de la sœur ou du frère d'une personne.",
        "TANTE": "Sœur du père ou de la mère d'une personne.",
        "NIÈCE": "Fille du frère ou de la sœur d'une personne.",
        "HACHE": "Outil tranchant, généralement en métal, servant à couper du bois, de la pierre ou d'autres matériaux.",
        "LINGE": "Ensemble des pièces de tissu utilisées pour les vêtements et le linge de maison.",
        "LAGON": "Bassin naturel d'eau de mer ou d'eau douce, souvent bordé de récifs coralliens.",
        "BALAI": "Outil muni d'un manche et de brins souples ou rigides, permettant de nettoyer ou de balayer.",
        "GELER": "Passer de l'état liquide à l'état solide sous l'effet du froid.",
        "DOGME": "Ensemble de principes ou de croyances considérés comme indiscutables dans une doctrine religieuse ou philosophique.",
        "DRÔLE": "Qui suscite le rire, l'amusement, l'étonnement.",
        "FÉRIÉ": "Jour où l'on ne travaille pas en raison d'une fête nationale ou religieuse.",
        "BRUME": "Atmosphère chargée de fines particules d'eau en suspension, réduisant la visibilité.",
        "GIVRE": "Dépôt de cristaux de glace qui se forme à la surface des objets par temps froid et humide.",
        "POSTE": "Service public chargé de la distribution du courrier et des colis, ainsi que de la gestion des télécommunications.",
        "TENNIS": "Sport qui se pratique avec une balle et une raquette, sur un terrain divisé en deux moitiés séparées par un filet.",
        "POUMON": "Organe respiratoire des vertébrés, permettant l'absorption de l'oxygène et l'élimination du dioxyde de carbone.",
        "HUMIDE": "Qui contient de l'humidité, de l'eau en petite quantité.",
        "JAUNE": "Couleur qui se situe entre le vert et l'orange.",
        "ROUGE": "Couleur primaire qui se situe entre le orange et le violet.",
        "MATIN": "Période de la journée qui va du lever du jour jusqu'à midi.",
        "HEURE": "Unité de mesure du temps équivalant à soixante minutes.",
        "HUIT": "Chiffre qui se situe entre le sept et le neuf.",
        "MIDI": "Douzième heure de la journée, moment où le soleil est au zénith.",
        "NEUF": "Chiffre qui suit le huit et qui précède le dix.",
        "PULL": "Vêtement tricoté, à manches longues et à col rond, qui couvre le buste et les bras.",
        "FORT": "Construction militaire destinée à la défense et au contrôle d'un territoire.",
        "NORD": "Point cardinal situé à l'opposé du sud.",
        "PLAN": "Représentation graphique en deux dimensions d'un objet, d'un espace ou d'un phénomène.",
        "MAIN": "Partie du corps humain située à l'extrémité du bras, comprenant la paume et les doigts.",
        "ENTRE": "Préposition utilisée pour indiquer une relation de position, de mouvement ou de comparaison entre deux éléments.",
        "THÈME": "Sujet, idée ou motif principal d'un discours, d'un ouvrage ou d'une manifestation culturelle.",
        "VOYEZ": "Terme utilisé pour attirer l'attention sur ce qui suit.",
        "SHORT": "Vêtement de sport ou de plage, se présentant sous la forme d'un pantalon court.",
        "NUAGE": "Masse visible de gouttelettes d'eau ou de cristaux de glace en suspension dans l'atmosphère.",
        "VIRUS": "Agent infectieux constitué d'une particule très petite contenant de l'ADN ou de l'ARN.",
        "FRAIS": "Qui est à une température basse, qui vient d'être préparé ou cueilli.",
        "FILLE": "Être humain de sexe féminin, depuis sa naissance jusqu'à l'âge adulte.",
        "FLEUR": "Organe de reproduction des plantes à fleurs, souvent coloré et odorant.",
        "LUTTE": "Combat physique ou moral entre deux individus, deux groupes ou deux idéologies.",
        "VENDRE": "Aliéner une chose en échange d'un prix.",
        "OISEAU": "Animal vertébré à température constante, qui possède des ailes et pond des œufs.",
        "PANIER": "Récipient tressé ou en osier, destiné à contenir des objets ou des aliments.",
        "LAITUE": "Plante potagère dont on consomme les feuilles en salade.",
        "JOYEUX": "Qui éprouve de la joie, de la gaieté.",
        "CHAQUE": "Indique que l'on considère chaque élément d'un ensemble séparément.",
        "CÉLERI": "Plante potagère dont on consomme la tige et les feuilles en salade ou en cuisine.",
        "BRUINE": "Précipitation légère et continue, constituée de gouttelettes d'eau très fines.",
        "OPTION": "Choix entre plusieurs possibilités offertes.",
        "MANUEL": "Ouvrage destiné à fournir des informations pratiques sur une activité, un objet ou une technique.",
        "VIOLET": "Couleur obtenue par mélange de bleu et de rouge.",
        "BOTTES": "Chaussures montantes qui recouvrent le pied et la jambe jusqu'au genou.",
        "DAUPHIN": "Mammifère marin appartenant à l'ordre des cétacés.",
        "CLAVIER": "Dispositif permettant de saisir du texte ou des commandes sur un ordinateur ou une machine électronique.",
        "ALIMENT": "Nourriture ou substance consommée par les êtres vivants pour leur croissance et leur développement.",
        "DÎNER": "Repas pris à midi ou dans la première partie de l'après-midi.",
        "PLUIE": "Précipitation atmosphérique constituée de gouttes d'eau tombant de nuages.",
        "ARÔME": "Odeur agréable et caractéristique d'une substance.",
        "BLAPS": "Petit insecte de l'ordre des coléoptères.",
        "EXCITÉ": "Qui est dans un état d'agitation ou d'émotion intense.",
        "CHÈQUE": "Ordre de paiement sur une banque.",
        "TYPHON": "Cyclone tropical de grande intensité se produisant dans l'océan Pacifique.",
        "VARIÉ": "Qui présente une grande diversité.",
        "ÉTAGE": "Chacune des parties horizontales qui, superposées les unes aux autres, forment un bâtiment.",
        "MINCE": "Qui a peu d'épaisseur ou peu de volume par rapport à la taille.",
        "BLEME": "Qui a perdu sa couleur normale et paraît pâle ou malade.",
        "YEUX": "Organe de la vue chez les animaux.",
        "CÔTÉ": "Chacune des deux parties d'un objet ou d'un corps situées de part et d'autre d'une ligne médiane.",
        "SOUS": "En dessous de quelque chose.",
        "VERT": "Qui est de la couleur de l'herbe ou des feuilles.",
        "GOÛT": "Sensation produite sur les papilles gustatives par les substances sapides.",
        "TIRER": "Exercer une force pour déplacer ou faire avancer quelque chose.",
        "GÉNIE": "Personne très douée dans un domaine particulier.",
        "BATTE": "Instrument de forme plate et allongée servant à frapper une balle dans certains sports.",
        "BÉNIR": "Prononcer des paroles ou des gestes religieux pour demander la protection divine sur quelqu'un ou quelque chose.",
        "SÉISME": "Secousse de la croûte terrestre due à un mouvement brusque des plaques tectoniques.",
        "FOUDRE": "Décharge électrique très violente se produisant dans l'atmosphère.",
        "AVIRON": "Instrument qui permet de propulser une embarcation sur l'eau.",
        "PRISE": "Action de saisir quelque chose avec les mains.",
        "CALME": "Absence de mouvement ou de bruit.",
        "SCÈNE": "Espace réservé à l'interprétation théâtrale ou musicale.",
        "ROSE": "Fleur odorante et décorative.",
        "MARS": "Quatrième planète du système solaire.",
        "LUNE": "Satellite naturel de la Terre.",
        "COUPLE": "Deux personnes unies par une relation amoureuse ou de mariage.",
        "DEVANT": "Dans la partie antérieure ou en avant de quelque chose.",
        "MANÈGE": "Attraction de fête foraine composée de sièges tournant autour d'un axe central.",
        "SOLEIL": "L'astre lumineux qui illumine notre planète.",
        "PETIT": "Qui a une taille plus réduite que la normale.",
        "BOSSU": "Personne ayant une bosse sur le dos.",
        "HÉROS": "Personnage légendaire ou fictif ayant accompli des actes héroïques.",
        "MAGES": "Personnes pratiquant la magie.",
        "MAIGRE": "Qui manque de poids ou de masse corporelle.",
        "TOMATE": "Un fruit comestible de forme ronde ou allongée.",
        "CHANCE": "Force mystérieuse et imprévisible qui influence le cours des événements.",
        "FAMINE": "Situation dans laquelle une population souffre de la faim en raison du manque de nourriture.",
        "SORTIR": "Aller à l'extérieur ou quitter un lieu.",
        "BILLET": "Document attestant l'achat ou la réservation d'un voyage ou d'un spectacle.",
        "TRISTE": "État d'esprit marqué par la mélancolie et le pessimisme.",
        "COLÈRE": "Sentiment de forte irritation ou d'exaspération.",
        "STADE": "Lieu où se déroulent des compétitions sportives.",
        "GRAND": "Qui a une taille importante.",
        "LOUER": "Payer pour utiliser temporairement un bien immobilier ou mobilier appartenant à quelqu'un d'autre.",
        "BOIRE": "Action de consommer un liquide.",
        "BUREAU": "Pièce destinée au travail, meublée d'un bureau et de chaises.",
        "ÉQUIPE": "Groupe de personnes travaillant ensemble pour atteindre un but commun.",
        "MARQUE": "Symbole ou nom qui identifie un produit ou une entreprise.",
        "MANGER": "Action de consommer de la nourriture.",
        "ESPION": "Personne chargée de collecter des informations secrètes au profit d'un État ou d'une organisation.",
        "ATELIER": "Lieu où l'on pratique une activité manuelle ou artistique.",
        "CÉLÈBRE": "Qui est connu et apprécié par un grand nombre de personnes.",
        "ÉLOIGNÉ": "Situé à une certaine distance dans l'espace ou dans le temps.",
        "CHARIOT": "Véhicule à quatre roues utilisé pour transporter des marchandises ou des personnes."
    }
}